import "./section-about-us.scss";

export default function SectionAboutUs () {
    return (
        <div className="section-about-us" id="about">
            <h2 className="section-about-us__title">За нас</h2>
            <div className="section-about-us__content">
                <p className="section-about-us__content__text">
                Добре дошли в DZ Detailing, където удобството се среща с първокласната грижа за автомобила. Като една от малкото мобилни услуги за авто детайлинг в страната, ние се гордеем с това, че предлагаме висококачествени услуги директно до вашата врата.
                </p>
                <p className="section-about-us__content__text">Нашата мисия е проста: да предоставяме изключителни резултати, използвайки само най-добрите продукти и техники. Независимо дали става въпрос за възстановяване на блясъка на вашия автомобил или защита на интериора, нашата цел е винаги да надминем вашите очаквания.</p>
                <p className="section-about-us__content__text">Защо да изберете мобилен детайлинг? Той е удобен, пести време и предлага персонализирана грижа точно там, където ви е нужна. Няма повече чакане на дълги опашки или притеснения за оставяне на автомобила—DZ Detailing е тук, за да улесни живота ви, като същевременно предоставя на автомобила ви вниманието, което заслужава.</p>
                <p className="section-about-us__content__text">Вашият автомобил заслужава само най-доброто, а ние сме тук, за да го осигурим.</p>
            </div>
        </div>
    )
}