const servicesData = [
    {
        title: "Външно измиване",
        items: {
            one: "Ръчно измиване на каросерия",
            two: "Ръчно измиване на гуми и джанти",
        },
    },
    {
        title: "Вътрешно основно почистване",
        items: {
            one: "Дълбоко почистване на табло и централна конзола",
            two: "Прахосмукачка на салон, мокет, стелки и багажник",
            three: "Вътрешно измиване на стъкла",
        },
    },
    {
        title: "Вътрешно детайлно почистване",
        items: {
            one: "Детайлно почистване на волан, табло, централна конзола и всички кори",
            two: "Защита на табло и централна конзола",
            three: "Дълбоко почистване на мокет и стелки",
            four: "Детайлно почистване на багажник",
            five: "Вътрешно измиване на стъкла",
        },
    },
    {
        title: "Вътрешно почистване",
        items: {
            one: "Почистване на табло, централна конзола и врати",
            two: "Прахосмукачка на салон, мокет, стелки и багажник",
            three: "Вътрешно измиване на стъкла",
            four: "Вътрешно измиване на стъкла",
            five: "Вътрешно измиване на стъкла",
            six: "Вътрешно измиване на стъкла",
        },
    },
    {
        title: "Вътрешно почистване",
        items: {
            one: "Почистване на табло, централна конзола и врати",
            two: "Прахосмукачка на салон, мокет, стелки и багажник",
            three: "Вътрешно измиване на стъкла",
            four: "Вътрешно измиване на стъкла",
            five: "Вътрешно измиване на стъкла",
            six: "Вътрешно измиване на стъкла",
        },
    },
];

export default servicesData;